INSERT INTO 테이블_이름 (company_id,Name,Cost,"Cost per min","헬멧 제공",운영지역,Site,"앱 다운로드") VALUES
	 (1,'알파카','300',150,'Y','서울, 경기, 강원, 충청, 경상, 전라','https://alpaca.kr/','50만회 이상'),
	 (2,'Dart','500',150,'','서울, 경기, 인천, 충청, 전라, 부산, 경상','http://www.dartsharing.com/','10만회 이상'),
	 (3,'Deer','0',150,'','서울, 경기, 인천, 강원, 충청, 대전, 경상, 전라, 광주, 제주','https://deering.co/','50만회 이상'),
	 (4,'Lime','0',198,'','서울, 인천, 대전, 부산','https://www.li.me/ko-kr/hompeiji','1000만회 이상'),
	 (5,'Beam','600',180,'','서울, 경기, 부산, 대구, 인천, 광주, 충청, 경북, 전라','https://www.ridebeam.com/','100만회 이상'),
	 (6,'Swing','1200',180,'','서울, 경기, 경상, 전라, 대전, 충청','https://swingmobility.co/','50만회 이상'),
	 (7,'씽씽','300',140,'','서울, 경기, 강원, 충청, 전라, 경상, 제주','http://xingxingmobility.com/','50만회 이상'),
	 (8,'지쿠터','350',150,'Y','서울, 인천, 대구, 광주, 대전, 경기, 강원, 충청, 전라, 경상, 제주','http://gbility.io/','100만회 이상'),
	 (9,'킥고잉','1,000',100,'','서울, 경기, 인천','https://kickgoing.io/','50만회 이상'),
	 (10,'하이킥','1000',180,'Y','서울, 경기, 부산, 경남, 대전, 세종, 충남, 제주','http://hikick.kr/','1만회 이상');
INSERT INTO 테이블_이름 (company_id,Name,Cost,"Cost per min","헬멧 제공",운영지역,Site,"앱 다운로드") VALUES
	 (11,'쓩','0',100,'','서울, 경기, 광주, 강원, 충남, 전남','http://kmci.or.kr/','1만회 이상'),
	 (12,'휙-go','300',140,'Y','서울, 광명, 부산','https://hwikgo.com/','1천회 이상'),
	 (13,'Neuron','1000',150,'Y','서울, 경기','https://rideneuron.co.kr/','50만회 이상');
